Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/MySports.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_cn, zh_hk, zh_tw

# BUTTON_TITLE_APPLETV
source: See how your data is managed
ar: تعرَّف على كيفية إدارة بياناتك
bg: Вижте как се управляват вашите данни
ca: Mostra com es gestionen les dades
cs: Informace o správě vašich dat
da: Se, hvordan dine data administreres
de: So werden deine Daten verwaltet
es: Consulta cómo se gestionan tus datos
es_us: Consulta cómo se utiliza tu información
fi: Katso, miten tietojasi hallitaan
fr: Découvrez comment sont gérées vos données
fr_ca: Découvrez comment vos données sont gérées
he: כיצד מנוהלים הנתונים שלך
hi: देखें कि आपका डेटा कैसे प्रबंधित किया जाता है
hr: Pogledajte kako se upravlja vašim podacima
hu: Az adatok kezelésének áttekintése
id: Lihat bagaimana data Anda dikelola
it: Scopri come vengono gestiti i tuoi dati
ja: 個人データの管理方法について確認
kk: Деректеріңіз қалай басқарылады
ko: 사용자의 데이터가 어떻게 관리되는지 보기
lt: Kaip tvarkomi mano duomenys
ms: Lihat cara data anda diurus
nl: Bekijk hoe je gegevens worden beheerd
no: Se hvordan dataene administreres
pl: Jak zarządzamy Twoimi danymi
pt_br: Veja como os seus dados são gerenciados
pt_pt: Veja como são geridos os seus dados
ro: Aflați cum sunt gestionate datele dvs.
ru: Как осуществляется управление данными
sk: Informácie o správe vašich dát
sl: Kako so upravljani vaši podatki
sv: Se hur dina data hanteras
th: ดูการจัดการข้อมูลของคุณ
tr: Verilerinizin nasıl yönetildiğini görün
uk: Як керують вашими даними
zh_cn: 了解数据的管理方式
zh_hk: 查看資料管理方式
zh_tw: 查看你資料的管理方式

# SPLASH_TITLE
source: My Sports & Privacy
ar: رياضاتي والخصوصية
bg: Моите спортове и поверителност
ca: Esports i la privacitat
cs: Služba Moje sporty a soukromí
da: Mine sportsgrene og anonymitet
de: Meine Sportarten & Datenschutz
es: “Mis deportes” y la privacidad
es_us: Mis deportes y la privacidad
fi: Omat urheilulajit ja tietosuoja
fr: Mes sports et confidentialité
fr_ca: « Mes sports » et confidentialité
he: ״הספורט שלי״ ופרטיות
hi: मेरे खेल और गोपनीयता
hr: Moji sportovi i privatnost
hu: A Saját sportok és az adatvédelem
id: Olahraga Saya & Privasi
it: “I miei sport” e privacy
ja: マイスポーツとプライバシー
kk: Таңдаулы спорт түрлері және құпиялылық
ko: 나의 스포츠 및 개인정보 보호
lt: „Mano sportas“ ir privatumas
ms: Sukan Saya & Privasi
nl: Mijn sporten en privacy
no: Min sport og personvern
pl: Moje dyscypliny i prywatność
pt_br: Meus Esportes e Privacidade
pt_pt: Os meus desportos e Privacidade
ro: “Sporturi preferate” și intimitatea
ru: «Мой спорт» и конфиденциальность
sk: Moje športy a súkromie
sl: Moji športi in zasebnost
sv: Mina sporter och integritet
th: กีฬาของฉันและความเป็นส่วนตัว
tr: Sporlarım ve Gizlilik
uk: Мій спорт і приватність
zh_cn: 我的运动与隐私
zh_hk: 我的體育與私隱
zh_tw: 我的運動與隱私權
